{
  "title": "Про нас",
  "subtitleOne": "Наші плани",
  "sectionTextOne": "Наша мета - стати найбільшим маркетплейсом України та Європи. Наша мета - стати найбільшим маркетплейсом України та Європи. Наша мета - стати найбільшим маркетплейсом України та Європи. Наша мета - стати найбільшим маркетплейсом України та Європи. Наша мета - стати найбільшим маркетплейсом України та Європи. Наша мета - стати найбільшим маркетплейсом України та Європи. Наша мета - стати найбільшим маркетплейсом України та Європи. Наша мета - стати найбільшим маркетплейсом України та Європи. Наша мета - стати найбільшим маркетплейсом України та Європи.",
  "logo": "eStore",
  "subtitleTwo": "Наша мета - бути корисним",
  "sectionTextTwo": "Наша мета - бути корисним. Наша мета - бути корисним. Наша мета - бути корисним. Наша мета - бути корисним. Наша мета - бути корисним. Наша мета - бути корисним. Наша мета - бути корисним. Наша мета - бути корисним. Наша мета - бути корисним. Наша мета - бути корисним. Наша мета - бути корисним. Наша мета - бути корисним. Наша мета - бути корисним. Наша мета - бути корисним. Наша мета - бути корисним. Наша мета - бути корисним. Наша мета - бути корисним. Наша мета - бути корисним. Наша мета - бути корисним. Наша мета - бути корисним.",
  "indicatorNumOne": "2.3 мільйона",
  "indicatorTextOne": "даступних продуктів",
  "indicatorNumTwo": "777 мільйонів",
  "indicatorTextTwo": "користувачів відвідали eStore минулого року",
  "indicatorNumThree": "80%",
  "indicatorTextThree": "клієнтів повертаються знову",
  "indicatorNumFour": "1.8 мільйона",
  "indicatorTextFour": "відвідувань щодня",
  "subtitleThree": "Зручні та швидку покупки",
  "sectionTextThree": "Завдяки зручному інтерфейсу покупки робити зручно та швидко. Завдяки зручному інтерфейсу покупки робити зручно та швидко. Завдяки зручному інтерфейсу покупки робити зручно та швидко. Завдяки зручному інтерфейсу покупки робити зручно та швидко. Завдяки зручному інтерфейсу покупки робити зручно та швидко. Завдяки зручному інтерфейсу покупки робити зручно та швидко. Завдяки зручному інтерфейсу покупки робити зручно та швидко. Завдяки зручному інтерфейсу покупки робити зручно та швидко. Завдяки зручному інтерфейсу покупки робити зручно та швидко."
}