{
  "pageTitle": "Legal Information",
  "sectionTitle1": "User agreement",
  "sectionText1": "I (hereinafter -'I' and/or 'User') agree to the terms of this User Agreement and, using the website: estore.com (hereinafter - 'Site') and/or mobile application eStore (hereinafter - 'Mobile Application' ) and/or other services (hereinafter collectively referred to as 'Rozetka Online Platform' and/or 'Online Platform'), when ordering, correspondence, telephone conversation, leaving feedback, etc., I consent to the processing and protection of my personal data , as a User, to the extent, in order, in accordance with the purpose of processing in accordance with the Regulation on the processing of personal data, posted here: (hereinafter - 'Regulations' and/or 'Regulations on the processing and protection of personal data').",
  "sectionTitle2": "Personal data",
  "sectionText2": "In addition to the Provisions, in compliance with the requirements of the Law of Ukraine 'On the Protection of Personal Data' by filling out an application on the Online platform to consider the possibility of purchasing goods on credit and clicking the 'I confirm order' button, I consent to the processing of my personal data specified in the application by the following persons and other financial institutions that provide the possibility of lending on the eStore online platform, in order to ensure the implementation of civil legal relations, providing/receiving and making payments for purchased goods/services, including through lending. I do not object to the verification by the financial institutions listed in this Agreement of information in any credit history bureaus of Ukraine for the purpose of I am providing information related to the fulfillment of my contractual obligations (including credit), if there are any, thereby understanding that the volume of information that will be checked may include information related to banking secrecy, and the clarification of which will be such that it will be complete and sufficient to understand my social , property status, solvency and bearing possible further property liability, if necessary. I also agree that the Owner has the right to provide access and transfer my personal data to third parties without any additional notice, without changing the purpose of their processing defined in the Regulation and this Agreement. Including, to check the information specified by me and I do not object to the transfer of this information to third parties for possible necessary clarification, by which I understand: financial institutions, collection companies, mobile and postal operators, other natural and/or legal entities .",
  "sectionTitle3": "How we collect information",
  "sectionText3": "The purpose, purposes of processing personal data, as well as other conditions for processing personal data are defined in the Regulation. Personal information, as we mentioned above, comes directly from you and with your knowledge. Yes, when you register on the Online Platform, we receive the information you provide. When you register for a promotion, we collect information necessary for your participation to fulfill our obligations to you. When you place an order for a product, we collect the information you provide so that we can place the order and deliver it to you. When you send us an email, we store the email address you provide so that we can respond, etc. We also constantly collect general information when you visit our online platform. The process of collecting such data takes place with the help of cookie technologies, as explained below.",
  "sectionTitle4": "Cookies",
  "sectionText4": "Like many other companies, we use cookie technology on and off our online platform. Cookies are pieces of information that the Online Platform transfers to the consumer's (User's) hard drive to store information related to the Online Platform. This technology expands your Internet experience by keeping your priorities in mind while browsing a particular site. The cookie technology does not contain personal information and cannot in any way configure your system or read information from your hard drive."
}