{
  "pageTitle": "Правова інформація",
  "sectionTitle1": "Угода користувача",
  "sectionText1": "Я (надалі – «Я» та/або «Користувач») погоджуюсь з умовами цієї Угоди користувача і, використовуючи сайт: estore.com (надалі – «Сайт») та/або мобільний додаток eStore (надалі – «Мобільний додаток») та/або інші сервіси (надалі разом іменуються як «Он-лайн платформа Rozetka» та/або «Он-лайн платформа»), при замовленні, листуванні, телефонній розмові, залишенні відгуків тощо, надаю згоду на обробку і захист своїх персональних даних, як Користувача, в обсязі, порядку, відповідно до мети обробки згідно з Положенням про обробку персональних даних, розміщеному тут: (надалі – «Положення» та/або «Положення про обробку і захист персональних даних»).",
  "sectionTitle2": "Персональні дані",
  "sectionText2": "У доповнення до Положення, на виконання вимог Закону України 'Про захист персональних даних' шляхом заповнення на Онлайн-платформі заявки для розгляду можливості придбання товару в кредит та натискання кнопки 'Замовлення підтверджую' даю згоду на обробку вказаних у заявці моїх персональних даних наступними особами та іншим фінансовим установам, що надають можливість кредитування на Он-лайн платформі eStore, з метою забезпечення реалізації цивільно-правових відносин, надання/отримання та здійснення розрахунків за придбані товари/послуги, в тому числі шляхом кредитування. Не заперечую щодо перевірки переліченими у цій Угоді фінансовими установами інформації у будь-яких бюро кредитних історій України з метою з'ясування відомостей, які стосуються виконання мною взятих на себе зобов'язань по договорам (в т.ч. кредитним), у випадку наявності таких, тим самим розуміючи, що об'єм інформації, яка буде перевірятися, може включати в себе інформацію, яка стосується банківської таємниці, і з'ясування якої буде такою, яка буде повною та достатньою для розуміння мого соціального, майнового стану, платоспроможності та несення можливої подальшої майнової відповідальності, у випадку її необхідності. Я також погоджуюсь з тим, що Володілець має право надавати доступ та передавати мої персональні дані третім особам без будь-яких додаткових повідомлень, не змінюючи при цьому мети їх обробки, визначеної в Положенні та цій Угоді. В тому числі, на перевірку зазначеної Мною інформації та не заперечую про передачу для можливого необхідного з'ясування даної інформації третім особам, під якими розумію: фінансові установи, колекторські компанії, оператори мобільного та поштового зв'язку, інші фізичні та/або юридичні особи.",
  "sectionTitle3": "Як збираємо інформацію",
  "sectionText3": "Мета, цілі обробки персональних даних, а також інші умови щодо обробки персональних даних визначаються в Положенні. Особиста інформація, як ми зазначили вище, надходить безпосередньо від вас, та з вашого відома. Так, коли ви реєструєтеся на Он-лайн платформі, ми отримуємо надану вами інформацію. Коли ви реєструєтеся в промо-акції, ми збираємо інформацію, необхідну для вашої участі, аби виконати наші зобов’язання перед вами. Коли ви здійснюєте замовлення товару, ми збираємо вказану вами інформацію, щоб мати змогу оформити замовлення та доставити його вам. Коли ви надсилаєте нам електронного листа, ми зберігаємо вказану вами адресу електронної пошти, щоб мати змогу відповісти, тощо. Також ми постійно збираємо загальну інформацію, коли ви заходите на нашу Он-лайн платформу. Процес збору таких даних відбувається з допомогою технологій cookies, як пояснюється нижче.",
  "sectionTitle4": "Cookies",
  "sectionText4": "Як і багато інших компаній, ми використовуємо технологію cookies на нашій Он-лайн платформі та поза її межами. Cookies — це уривки інформації, які Он-лайн платформа передає на жорсткий диск споживача (Користувача) для зберігання інформації, пов’язаної з Он-лайн платформою. Ця технологія розширює ваші можливості використання інтернету, зберігаючи ваші пріоритети під час перегляду певного сайту. Технологія cookies не містить особистої інформації і не може жодним чином налаштовувати вашу систему або зчитувати інформацію з вашого жорсткого диска."
}